"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 6000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5504, \"word_counts\": \"{\\\"examination\\\": 5344, \\\"cta\\\": 8160, \\\"aortic\\\": 20386, \\\"dissection\\\": 9768, \\\"chest\\\": 11709, \\\"abdomen\\\": 12778, \\\"pelvis\\\": 11179, \\\"including\\\": 1526, \\\"iliac\\\": 12448, \\\"arteries\\\": 7272, \\\"impression\\\": 5198, \\\"limited\\\": 2762, \\\"lack\\\": 454, \\\"noncontrast\\\": 736, \\\"ct\\\": 13337, \\\"scan\\\": 1154, \\\"status\\\": 5619, \\\"post\\\": 6742, \\\"distal\\\": 4960, \\\"aorta\\\": 17504, \\\"biiliac\\\": 224, \\\"endovascular\\\": 3904, \\\"stenting\\\": 384, \\\"abdominal\\\": 18819, \\\"aneurysm\\\": 12447, \\\"measuring\\\": 7360, \\\"cm\\\": 22682, \\\"significantly\\\": 801, \\\"increased\\\": 1185, \\\"size\\\": 5737, \\\"prior\\\": 12848, \\\"exam\\\": 5487, \\\"several\\\": 310, \\\"areas\\\": 314, \\\"attenuation\\\": 710, \\\"within\\\": 28000, \\\"sac\\\": 3350, \\\"detailed\\\": 365, \\\"suggestive\\\": 223, \\\"presence\\\": 176, \\\"endoleak\\\": 4032, \\\"possibly\\\": 408, \\\"type\\\": 1435, \\\"though\\\": 224, \\\"evaluation\\\": 3840, \\\"due\\\": 1515, \\\"images\\\": 5753, \\\"sma\\\": 2336, \\\"ostial\\\": 32, \\\"noncalcified\\\": 832, \\\"plaque\\\": 1325, \\\"thrombus\\\": 1348, \\\"causing\\\": 214, \\\"moderate\\\": 3313, \\\"stenosis\\\": 2008, \\\"thick\\\": 346, \\\"walled\\\": 331, \\\"gallbladder\\\": 6547, \\\"likely\\\": 3372, \\\"contracted\\\": 453, \\\"small\\\": 11947, \\\"hypodense\\\": 384, \\\"proximal\\\": 4608, \\\"pancreatic\\\": 1536, \\\"body\\\": 1194, \\\"tail\\\": 215, \\\"evaluated\\\": 653, \\\"elective\\\": 94, \\\"mri\\\": 695, \\\"clinical\\\": 5376, \\\"indication\\\": 4829, \\\"abd\\\": 320, \\\"pain\\\": 3791, \\\"aaa\\\": 1402, \\\"us\\\": 30, \\\"technique\\\": 5273, \\\"scanning\\\": 1504, \\\"performed\\\": 10706, \\\"without\\\": 9248, \\\"administration\\\": 5548, \\\"intravenous\\\": 14548, \\\"contrast\\\": 18662, \\\"following\\\": 4486, \\\"reformats\\\": 1632, \\\"constructed\\\": 1489, \\\"sagittal\\\": 1920, \\\"coronal\\\": 2005, \\\"planes\\\": 1485, \\\"mip\\\": 3360, \\\"sent\\\": 3230, \\\"pacs\\\": 3408, \\\"archiving\\\": 3192, \\\"iopamidol\\\": 3936, \\\"solution\\\": 3720, \\\"ml\\\": 4339, \\\"comparison\\\": 5298, \\\"dated\\\": 3205, \\\"ultrasound\\\": 582, \\\"interpretation\\\": 4550, \\\"streak\\\": 729, \\\"artifacts\\\": 218, \\\"scout\\\": 4160, \\\"additional\\\": 5119, \\\"findings\\\": 6716, \\\"airways\\\": 3367, \\\"lungs\\\": 4965, \\\"pleura\\\": 5216, \\\"central\\\": 3615, \\\"tracheobronchial\\\": 2752, \\\"tree\\\": 2980, \\\"patent\\\": 7801, \\\"bibasilar\\\": 640, \\\"linear\\\": 820, \\\"atelectasis\\\": 3392, \\\"scarring\\\": 1873, \\\"right\\\": 23777, \\\"pleural\\\": 5408, \\\"effusion\\\": 7462, \\\"pneumothorax\\\": 3744, \\\"mediastinum\\\": 3776, \\\"enlarged\\\": 5932, \\\"mediastinal\\\": 3648, \\\"hilar\\\": 3232, \\\"axillary\\\": 2973, \\\"lymph\\\": 9947, \\\"nodes\\\": 9007, \\\"visualized\\\": 4684, \\\"portion\\\": 3661, \\\"thyroid\\\": 3407, \\\"gland\\\": 4204, \\\"heterogeneous\\\": 938, \\\"nodules\\\": 957, \\\"calcifications\\\": 5653, \\\"heart\\\": 8828, \\\"vessels\\\": 7852, \\\"cardiomegaly\\\": 1851, \\\"coronary\\\": 4210, \\\"artery\\\": 19711, \\\"thoracic\\\": 9163, \\\"normal\\\": 27611, \\\"caliber\\\": 3363, \\\"pericardial\\\": 3890, \\\"liver\\\": 6537, \\\"limits\\\": 17678, \\\"biliary\\\": 8658, \\\"system\\\": 4817, \\\"ductal\\\": 4160, \\\"dilatation\\\": 6729, \\\"cholelithiasis\\\": 1152, \\\"wall\\\": 6849, \\\"nonspecifically\\\": 32, \\\"thickened\\\": 185, \\\"probably\\\": 440, \\\"secondary\\\": 839, \\\"contraction\\\": 33, \\\"pancreas\\\": 5632, \\\"ill\\\": 246, \\\"defined\\\": 350, \\\"hypodensity\\\": 928, \\\"series\\\": 9122, \\\"image\\\": 10130, \\\"spleen\\\": 5001, \\\"adrenals\\\": 4308, \\\"bilateral\\\": 6525, \\\"adrenal\\\": 2288, \\\"thickening\\\": 6236, \\\"kidneys\\\": 5684, \\\"ureters\\\": 4256, \\\"atrophic\\\": 800, \\\"multiple\\\": 2176, \\\"cysts\\\": 1920, \\\"lower\\\": 6258, \\\"pole\\\": 1638, \\\"hydronephrosis\\\": 5056, \\\"bowel\\\": 12211, \\\"mesentery\\\": 4512, \\\"obstruction\\\": 5844, \\\"appendix\\\": 3345, \\\"urinary\\\": 5312, \\\"bladder\\\": 6631, \\\"underdistended\\\": 672, \\\"limiting\\\": 989, \\\"reproductive\\\": 3728, \\\"organs\\\": 3899, \\\"partially\\\": 1156, \\\"obscured\\\": 60, \\\"artifact\\\": 1457, \\\"left\\\": 23714, \\\"hip\\\": 1179, \\\"prosthesis\\\": 80, \\\"peritoneum\\\": 4640, \\\"retroperitoneum\\\": 4544, \\\"trace\\\": 984, \\\"free\\\": 8077, \\\"pelvic\\\": 6119, \\\"fluid\\\": 7004, \\\"lymphadenopathy\\\": 4320, \\\"patient\\\": 2944, \\\"x\\\": 7816, \\\"inferior\\\": 1033, \\\"although\\\": 896, \\\"active\\\": 577, \\\"extravasation\\\": 530, \\\"noted\\\": 3596, \\\"current\\\": 718, \\\"example\\\": 280, \\\"ostium\\\": 320, \\\"bones\\\": 4951, \\\"replacement\\\": 640, \\\"mild\\\": 7843, \\\"scoliosis\\\": 480, \\\"lumbar\\\": 992, \\\"spine\\\": 3655, \\\"diffuse\\\": 1112, \\\"osteopenia\\\": 576, \\\"soft\\\": 5793, \\\"tissues\\\": 5140, \\\"tubes\\\": 3745, \\\"lines\\\": 3788, \\\"none\\\": 4128, \\\"attending\\\": 4681, \\\"radiologist\\\": 4889, \\\"bindu\\\": 352, \\\"kaul\\\": 352, \\\"md\\\": 6322, \\\"resident\\\": 1845, \\\"fellow\\\": 1681, \\\"andrea\\\": 192, \\\"furlani\\\": 192, \\\"stent\\\": 5553, \\\"graft\\\": 5786, \\\"extends\\\": 1188, \\\"superiorly\\\": 64, \\\"level\\\": 3619, \\\"origin\\\": 2321, \\\"celiac\\\": 2659, \\\"superior\\\": 1156, \\\"mesenteric\\\": 1728, \\\"inferiorly\\\": 256, \\\"common\\\": 9203, \\\"seen\\\": 5135, \\\"pulmonary\\\": 6206, \\\"embolism\\\": 1637, \\\"assess\\\": 152, \\\"ruptured\\\": 220, \\\"pt\\\": 267, \\\"p\\\": 1671, \\\"repair\\\": 5685, \\\"epigastric\\\": 448, \\\"delayed\\\": 760, \\\"obtained\\\": 1191, \\\"mg\\\": 712, \\\"iodine\\\": 718, \\\"neck\\\": 895, \\\"clear\\\": 964, \\\"anterior\\\": 3177, \\\"density\\\": 823, \\\"lesion\\\": 1831, \\\"may\\\": 3701, \\\"represent\\\": 1999, \\\"thymic\\\": 32, \\\"cyst\\\": 2024, \\\"elsewhere\\\": 128, \\\"mildly\\\": 1686, \\\"valve\\\": 1195, \\\"characterize\\\": 2162, \\\"nonspecific\\\": 1632, \\\"hypodensities\\\": 1856, \\\"otherwise\\\": 372, \\\"unremarkable\\\": 4044, \\\"radiopaque\\\": 2048, \\\"gallstones\\\": 2407, \\\"inflammatory\\\": 787, \\\"stranding\\\": 784, \\\"surrounding\\\": 1043, \\\"nephroureteral\\\": 224, \\\"calculus\\\": 768, \\\"kidney\\\": 3372, \\\"intestinal\\\": 132, \\\"malrotation\\\": 32, \\\"exams\\\": 249, \\\"colonic\\\": 1600, \\\"diverticulosis\\\": 2016, \\\"evidence\\\": 5949, \\\"acute\\\": 2311, \\\"diverticulitis\\\": 2560, \\\"colitis\\\": 939, \\\"uterus\\\": 937, \\\"coarse\\\": 307, \\\"compatible\\\": 1088, \\\"fibroids\\\": 121, \\\"air\\\": 5417, \\\"vineet\\\": 352, \\\"r\\\": 1196, \\\"jain\\\": 352, \\\"measures\\\": 5714, \\\"approximately\\\": 649, \\\"hu\\\": 96, \\\"remote\\\": 469, \\\"open\\\": 570, \\\"aortobifemoral\\\": 96, \\\"bypass\\\": 1798, \\\"subsequent\\\": 128, \\\"juxtarenal\\\": 192, \\\"four\\\": 451, \\\"vessel\\\": 1484, \\\"snorkel\\\": 64, \\\"renal\\\": 7736, \\\"iii\\\": 227, \\\"extension\\\": 255, \\\"periscopes\\\": 63, \\\"placement\\\": 691, \\\"mm\\\": 7771, \\\"gore\\\": 63, \\\"c\\\": 499, \\\"tag\\\": 62, \\\"device\\\": 234, \\\"marked\\\": 455, \\\"changes\\\": 5516, \\\"compared\\\": 1911, \\\"study\\\": 2174, \\\"significant\\\": 2673, \\\"interval\\\": 1794, \\\"enlargement\\\": 730, \\\"descending\\\": 5418, \\\"currently\\\": 60, \\\"diameter\\\": 4747, \\\"ascending\\\": 3394, \\\"stable\\\": 6017, \\\"subclavian\\\": 2720, \\\"previously\\\": 2361, \\\"repaired\\\": 120, \\\"suprarenal\\\": 572, \\\"shows\\\": 249, \\\"native\\\": 1460, \\\"measure\\\": 607, \\\"deviates\\\": 64, \\\"laterally\\\": 128, \\\"time\\\": 268, \\\"last\\\": 237, \\\"measured\\\": 1227, \\\"operative\\\": 249, \\\"since\\\": 1632, \\\"discussed\\\": 924, \\\"ed\\\": 58, \\\"physician\\\": 198, \\\"h\\\": 628, \\\"le\\\": 31, \\\"weakness\\\": 60, \\\"serial\\\": 535, \\\"examinations\\\": 189, \\\"emphysematous\\\": 384, \\\"obstructing\\\": 3389, \\\"stones\\\": 3366, \\\"vascular\\\": 1504, \\\"present\\\": 4450, \\\"masses\\\": 2223, \\\"loculated\\\": 3808, \\\"see\\\": 727, \\\"full\\\": 55, \\\"discussion\\\": 64, \\\"section\\\": 142, \\\"chronic\\\": 1166, \\\"l\\\": 3636, \\\"compression\\\": 625, \\\"fracture\\\": 778, \\\"degenerative\\\": 3744, \\\"orif\\\": 192, \\\"femur\\\": 299, \\\"deformity\\\": 408, \\\"pubic\\\": 161, \\\"ramus\\\": 64, \\\"healed\\\": 221, \\\"mitchell\\\": 320, \\\"laks\\\": 352, \\\"adam\\\": 127, \\\"fink\\\": 62, \\\"aneurysms\\\": 536, \\\"arch\\\": 3995, \\\"unchanged\\\": 4742, \\\"tissue\\\": 1269, \\\"aortoiliac\\\": 672, \\\"ventricular\\\": 448, \\\"hypertrophy\\\": 416, \\\"w\\\": 631, \\\"sob\\\": 58, \\\"rec\\\": 32, \\\"f\\\": 374, \\\"u\\\": 98, \\\"previous\\\": 647, \\\"protocol\\\": 864, \\\"sonogram\\\": 63, \\\"radiograph\\\": 302, \\\"scattered\\\": 1271, \\\"subsegmental\\\": 768, \\\"aneurysmal\\\": 2852, \\\"also\\\": 1557, \\\"infiltration\\\": 768, \\\"along\\\": 1040, \\\"flap\\\": 909, \\\"cholecystitis\\\": 864, \\\"large\\\": 1278, \\\"parapelvic\\\": 32, \\\"mid\\\": 1824, \\\"exophytic\\\": 160, \\\"correlates\\\": 61, \\\"complex\\\": 417, \\\"recent\\\": 1104, \\\"bilaterally\\\": 1598, \\\"however\\\": 1036, \\\"signs\\\": 517, \\\"appendicitis\\\": 960, \\\"prostate\\\": 1412, \\\"median\\\": 559, \\\"sternotomy\\\": 704, \\\"sided\\\": 1043, \\\"thoracotomy\\\": 64, \\\"dextroscoliosis\\\": 64, \\\"advanced\\\": 32, \\\"multilevel\\\": 384, \\\"gynecomastia\\\": 352, \\\"postsurgical\\\": 928, \\\"gary\\\": 96, \\\"dellacerra\\\": 96, \\\"siegel\\\": 64, \\\"ii\\\": 550, \\\"involving\\\": 551, \\\"channel\\\": 46, \\\"posterior\\\": 1672, \\\"groin\\\": 577, \\\"adenopathy\\\": 512, \\\"reactive\\\": 357, \\\"z\\\": 801, \\\"specified\\\": 372, \\\"postprocedural\\\": 448, \\\"states\\\": 364, \\\"personal\\\": 388, \\\"history\\\": 796, \\\"diseases\\\": 400, \\\"circulatory\\\": 384, \\\"administrations\\\": 423, \\\"september\\\": 84, \\\"lung\\\": 4091, \\\"bases\\\": 2066, \\\"calcified\\\": 2812, \\\"granuloma\\\": 459, \\\"middle\\\": 873, \\\"lobe\\\": 7120, \\\"minimal\\\": 295, \\\"patchy\\\": 416, \\\"represents\\\": 207, \\\"definitively\\\": 256, \\\"hepatic\\\": 1968, \\\"show\\\": 52, \\\"symmetric\\\": 455, \\\"nephrograms\\\": 32, \\\"cortical\\\": 480, \\\"lobulation\\\": 64, \\\"hounsfield\\\": 128, \\\"units\\\": 127, \\\"collapsed\\\": 205, \\\"seminal\\\": 417, \\\"vesicles\\\": 360, \\\"node\\\": 1181, \\\"short\\\": 931, \\\"axis\\\": 1531, \\\"periportal\\\": 160, \\\"femoral\\\": 2560, \\\"arteriosclerotic\\\": 96, \\\"internal\\\": 2211, \\\"aorto\\\": 448, \\\"retrograde\\\": 64, \\\"flow\\\": 496, \\\"coil\\\": 201, \\\"embolization\\\": 576, \\\"heterotopic\\\": 128, \\\"ossification\\\": 96, \\\"grade\\\": 951, \\\"anterolisthesis\\\": 512, \\\"respect\\\": 645, \\\"rod\\\": 130, \\\"screw\\\": 32, \\\"incompletely\\\": 800, \\\"imaged\\\": 1049, \\\"sclerotic\\\": 352, \\\"foci\\\": 538, \\\"bone\\\": 667, \\\"pet\\\": 341, \\\"sensitive\\\": 33, \\\"tests\\\": 32, \\\"evaluate\\\": 544, \\\"bony\\\": 100, \\\"metastatic\\\": 256, \\\"disease\\\": 1136, \\\"diastases\\\": 156, \\\"rectus\\\": 128, \\\"abdominis\\\": 32, \\\"muscles\\\": 32, \\\"fat\\\": 2266, \\\"containing\\\": 2321, \\\"umbilical\\\": 960, \\\"hernia\\\": 3313, \\\"inguinal\\\": 1600, \\\"subcutaneous\\\": 944, \\\"appear\\\": 627, \\\"procedural\\\": 31, \\\"structure\\\": 282, \\\"hematoma\\\": 1638, \\\"seroma\\\": 160, \\\"related\\\": 893, \\\"surgery\\\": 600, \\\"melanie\\\": 32, \\\"moses\\\": 96, \\\"bi\\\": 197, \\\"studies\\\": 217, \\\"compare\\\": 251, \\\"xcm\\\": 64, \\\"hyperdense\\\": 384, \\\"material\\\": 922, \\\"formal\\\": 62, \\\"three\\\": 370, \\\"phase\\\": 1356, \\\"fully\\\": 95, \\\"endoleaks\\\": 160, \\\"rupture\\\": 782, \\\"fell\\\": 32, \\\"today\\\": 96, \\\"hx\\\": 672, \\\"please\\\": 561, \\\"atherosclerosis\\\": 501, \\\"origins\\\": 363, \\\"intramural\\\": 928, \\\"nodule\\\": 2025, \\\"largest\\\": 350, \\\"upper\\\": 4926, \\\"non\\\": 778, \\\"distended\\\": 1211, \\\"mohammad\\\": 124, \\\"mansouri\\\": 128, \\\"infrarenal\\\": 4352, \\\"slight\\\": 239, \\\"decrease\\\": 352, \\\"excluded\\\": 1350, \\\"saccular\\\": 416, \\\"persistently\\\": 64, \\\"fills\\\": 174, \\\"reflect\\\": 849, \\\"known\\\": 470, \\\"porosity\\\": 64, \\\"fenestration\\\": 32, \\\"increase\\\": 253, \\\"retroperitoneal\\\": 1056, \\\"arterial\\\": 2214, \\\"region\\\": 1386, \\\"dr\\\": 926, \\\"talathi\\\": 32, \\\"pm\\\": 561, \\\"call\\\": 178, \\\"new\\\": 1221, \\\"ovoid\\\": 121, \\\"focus\\\": 894, \\\"enhancement\\\": 1523, \\\"lateral\\\": 1142, \\\"penile\\\": 64, \\\"shaft\\\": 64, \\\"symphysis\\\": 160, \\\"pubis\\\": 63, \\\"abutting\\\": 376, \\\"foley\\\": 576, \\\"catheter\\\": 992, \\\"reflects\\\": 122, \\\"edema\\\": 1223, \\\"less\\\": 579, \\\"commonly\\\": 174, \\\"urethral\\\": 32, \\\"leak\\\": 247, \\\"injury\\\": 129, \\\"evar\\\": 672, \\\"completion\\\": 32, \\\"dropping\\\": 32, \\\"hemoglobin\\\": 29, \\\"effusions\\\": 1033, \\\"slightly\\\": 1218, \\\"greater\\\": 768, \\\"overlying\\\": 222, \\\"distention\\\": 283, \\\"cholecystectomy\\\": 896, \\\"consistent\\\": 945, \\\"subcentimeter\\\": 1280, \\\"infarct\\\": 421, \\\"hiatal\\\": 640, \\\"mural\\\": 1118, \\\"portions\\\": 405, \\\"jejunum\\\": 32, \\\"quadrant\\\": 486, \\\"underdistention\\\": 128, \\\"around\\\": 394, \\\"intraluminal\\\": 352, \\\"typically\\\": 32, \\\"sequelae\\\": 95, \\\"catheterization\\\": 77, \\\"excreted\\\": 160, \\\"aspect\\\": 1555, \\\"b\\\": 986, \\\"ascites\\\": 1344, \\\"redemonstration\\\": 128, \\\"similar\\\": 4101, \\\"displaces\\\": 28, \\\"duodenum\\\": 320, \\\"narrows\\\": 89, \\\"flattens\\\": 26, \\\"ivc\\\": 224, \\\"aortobiiliac\\\": 736, \\\"transverse\\\": 1049, \\\"unclear\\\": 64, \\\"atherosclerotic\\\": 2848, \\\"throughout\\\": 800, \\\"branch\\\": 1234, \\\"narrowing\\\": 959, \\\"veins\\\": 336, \\\"narrowed\\\": 157, \\\"wedge\\\": 128, \\\"focal\\\": 2351, \\\"reticulation\\\": 96, \\\"emphysema\\\": 1184, \\\"postoperative\\\": 192, \\\"justin\\\": 256, \\\"holder\\\": 249, \\\"derek\\\": 128, \\\"kim\\\": 128, \\\"intrahepatic\\\": 320, \\\"bile\\\": 714, \\\"duct\\\": 1493, \\\"appears\\\": 1060, \\\"difficult\\\": 428, \\\"discern\\\": 62, \\\"stricture\\\": 136, \\\"cbd\\\": 192, \\\"hilum\\\": 122, \\\"exclude\\\": 266, \\\"mrcp\\\": 160, \\\"suggested\\\": 480, \\\"clinically\\\": 512, \\\"warranted\\\": 229, \\\"yo\\\": 224, \\\"concern\\\": 282, \\\"angiogram\\\": 320, \\\"bronchial\\\": 339, \\\"septal\\\": 427, \\\"priors\\\": 32, \\\"shaped\\\": 90, \\\"hypoattenuation\\\": 192, \\\"branches\\\": 962, \\\"ima\\\": 1120, \\\"multistep\\\": 64, \\\"subtotal\\\": 32, \\\"revisions\\\": 32, \\\"change\\\": 1612, \\\"identified\\\": 1164, \\\"sep\\\": 35, \\\"hemopericardium\\\": 32, \\\"hemomediastinum\\\": 32, \\\"communication\\\": 718, \\\"preliminary\\\": 192, \\\"saralidze\\\": 32, \\\"af\\\": 32, \\\"ablation\\\": 61, \\\"marfans\\\": 96, \\\"bleed\\\": 415, \\\"cts\\\": 338, \\\"march\\\": 336, \\\"june\\\": 224, \\\"point\\\": 1242, \\\"already\\\": 32, \\\"thoracoabdominal\\\": 352, \\\"repairs\\\": 59, \\\"bullous\\\": 96, \\\"predominance\\\": 64, \\\"minor\\\": 171, \\\"versus\\\": 544, \\\"surgical\\\": 1092, \\\"chain\\\": 85, \\\"sutures\\\": 140, \\\"apices\\\": 244, \\\"calcification\\\": 2027, \\\"bronchiectasis\\\": 256, \\\"volume\\\": 311, \\\"loss\\\": 442, \\\"biatrial\\\": 128, \\\"dilation\\\": 925, \\\"mitral\\\": 128, \\\"prolapse\\\": 31, \\\"dilated\\\": 1691, \\\"root\\\": 839, \\\"segment\\\": 1617, \\\"presumably\\\": 96, \\\"implanted\\\": 63, \\\"opacify\\\": 484, \\\"apparently\\\": 64, \\\"typical\\\": 62, \\\"branching\\\": 218, \\\"brachiocephalic\\\": 768, \\\"chronically\\\": 158, \\\"proximally\\\": 192, \\\"terminates\\\": 128, \\\"thorax\\\": 968, \\\"amount\\\": 1536, \\\"extending\\\": 2589, \\\"opacifies\\\": 316, \\\"well\\\": 1853, \\\"irregularly\\\": 30, \\\"bulge\\\": 32, \\\"gives\\\": 63, \\\"rise\\\": 99, \\\"posteriorly\\\": 160, \\\"revascularization\\\": 160, \\\"confluence\\\": 96, \\\"markedly\\\": 96, \\\"anteriorly\\\": 96, \\\"diaphragm\\\": 459, \\\"bifurcating\\\": 224, \\\"endograft\\\": 1024, \\\"limbs\\\": 249, \\\"extend\\\": 82, \\\"covers\\\": 32, \\\"clips\\\": 305, \\\"external\\\": 2009, \\\"superficial\\\": 472, \\\"enhance\\\": 410, \\\"symmetrically\\\": 352, \\\"gas\\\": 411, \\\"esophagus\\\": 396, \\\"moderately\\\": 185, \\\"hydroceles\\\": 32, \\\"spinal\\\": 242, \\\"curvature\\\": 125, \\\"defibrillator\\\": 32, \\\"pulse\\\": 32, \\\"generator\\\": 32, \\\"single\\\": 340, \\\"lead\\\": 153, \\\"apex\\\": 133, \\\"jeffrey\\\": 288, \\\"levsky\\\": 256, \\\"collection\\\": 1019, \\\"marfan\\\": 96, \\\"dissections\\\": 120, \\\"tugging\\\": 32, \\\"consolidation\\\": 790, \\\"mass\\\": 2350, \\\"adjacent\\\": 1023, \\\"structures\\\": 574, \\\"parenchymal\\\": 544, \\\"poorly\\\": 95, \\\"absence\\\": 288, \\\"nonoral\\\": 32, \\\"enhanced\\\": 299, \\\"loops\\\": 667, \\\"obvious\\\": 160, \\\"oral\\\": 1132, \\\"combined\\\": 64, \\\"stool\\\": 729, \\\"colon\\\": 1703, \\\"arising\\\": 421, \\\"supplying\\\": 204, \\\"contains\\\": 406, \\\"vertebral\\\": 760, \\\"heights\\\": 170, \\\"maintained\\\": 167, \\\"wire\\\": 33, \\\"sternal\\\": 288, \\\"pacemaker\\\": 29, \\\"michael\\\": 288, \\\"slattery\\\": 288, \\\"sacs\\\": 32, \\\"thrombosis\\\": 329, \\\"stents\\\": 623, \\\"place\\\": 1307, \\\"outside\\\": 292, \\\"peripheral\\\": 448, \\\"reticular\\\": 61, \\\"groundglass\\\": 512, \\\"opacities\\\": 867, \\\"underlying\\\": 301, \\\"pneumonia\\\": 640, \\\"interstitial\\\": 480, \\\"cirrhotic\\\": 64, \\\"appearance\\\": 974, \\\"abdominopelvic\\\": 352, \\\"hypotension\\\": 160, \\\"institution\\\": 32, \\\"nodular\\\": 1024, \\\"contour\\\": 420, \\\"cirrhosis\\\": 192, \\\"include\\\": 358, \\\"lesions\\\": 1309, \\\"components\\\": 158, \\\"coils\\\": 571, \\\"regions\\\": 246, \\\"high\\\": 583, \\\"lobulated\\\": 352, \\\"component\\\": 324, \\\"simple\\\": 215, \\\"filter\\\": 96, \\\"anasarca\\\": 544, \\\"venous\\\": 803, \\\"terminating\\\": 351, \\\"svc\\\": 96, \\\"carly\\\": 224, \\\"schwartz\\\": 224, \\\"abraham\\\": 58, \\\"kessler\\\": 96, \\\"utilize\\\": 28, \\\"triphasic\\\": 32, \\\"associated\\\": 438, \\\"posterolateral\\\": 128, \\\"bifurcation\\\": 832, \\\"ap\\\": 704, \\\"medially\\\": 64, \\\"polar\\\": 64, \\\"week\\\": 32, \\\"returning\\\": 32, \\\"constant\\\": 75, \\\"vital\\\": 31, \\\"grafts\\\": 311, \\\"proper\\\": 160, \\\"detected\\\": 30, \\\"opacification\\\": 832, \\\"area\\\": 949, \\\"contiguous\\\": 36, \\\"punctate\\\": 544, \\\"pre\\\": 192, \\\"kapil\\\": 32, \\\"wattamwar\\\": 32, \\\"routine\\\": 1230, \\\"iv\\\": 1568, \\\"remaining\\\": 145, \\\"splenic\\\": 879, \\\"percutaneous\\\": 124, \\\"cook\\\": 32, \\\"needs\\\": 74, \\\"baseline\\\": 32, \\\"imaging\\\": 1042, \\\"allergy\\\": 32, \\\"perform\\\": 382, \\\"con\\\": 31, \\\"administered\\\": 512, \\\"duplex\\\": 96, \\\"viscera\\\": 416, \\\"dating\\\": 86, \\\"back\\\": 713, \\\"prakhar\\\": 224, \\\"agarwal\\\": 224, \\\"outpouching\\\": 160, \\\"intraperitoneal\\\": 128, \\\"hemorrhage\\\": 586, \\\"demonstrates\\\": 719, \\\"ductus\\\": 64, \\\"diverticulum\\\": 294, \\\"nonenhancement\\\": 64, \\\"reflecting\\\": 189, \\\"outlet\\\": 64, \\\"paratracheal\\\": 128, \\\"extensive\\\": 1032, \\\"flank\\\": 161, \\\"aside\\\": 24, \\\"site\\\": 342, \\\"height\\\": 225, \\\"alain\\\": 224, \\\"cunqueiro\\\": 224, \\\"reimplantation\\\": 192, \\\"bovine\\\": 414, \\\"second\\\": 204, \\\"cover\\\": 33, \\\"subsequently\\\": 32, \\\"explantation\\\": 64, \\\"persistent\\\": 926, \\\"earlier\\\": 463, \\\"thus\\\": 128, \\\"atrium\\\": 256, \\\"flaps\\\": 130, \\\"great\\\": 81, \\\"pa\\\": 143, \\\"emanuel\\\": 32, \\\"martinez\\\": 32, \\\"male\\\": 262, \\\"possible\\\": 196, \\\"planning\\\": 215, \\\"diaphragmatic\\\": 160, \\\"hiatus\\\": 348, \\\"favored\\\": 690, \\\"reimplanted\\\": 32, \\\"trunk\\\": 809, \\\"carotid\\\": 1280, \\\"false\\\": 808, \\\"true\\\": 964, \\\"lumens\\\": 64, \\\"configuration\\\": 342, \\\"arise\\\": 305, \\\"lumen\\\": 1770, \\\"hyperenhancing\\\": 416, \\\"filling\\\": 682, \\\"hemangioma\\\": 251, \\\"gluteal\\\": 160, \\\"eitan\\\": 32, \\\"novogrodsky\\\": 32, \\\"degraded\\\": 339, \\\"motion\\\": 736, \\\"undergone\\\": 128, \\\"cranial\\\": 128, \\\"changed\\\": 523, \\\"worrisome\\\": 64, \\\"calculi\\\": 866, \\\"requires\\\": 217, \\\"follow\\\": 1164, \\\"borderline\\\": 64, \\\"portacaval\\\": 128, \\\"hysterectomy\\\": 288, \\\"receipt\\\": 63, \\\"finalized\\\": 62, \\\"report\\\": 283, \\\"referring\\\": 63, \\\"office\\\": 74, \\\"confirmed\\\": 64, \\\"radiology\\\": 112, \\\"staff\\\": 63, \\\"utilizing\\\": 120, \\\"dependent\\\": 744, \\\"discoid\\\": 28, \\\"lingula\\\": 480, \\\"raising\\\": 32, \\\"possibility\\\": 250, \\\"reflux\\\": 183, \\\"grossly\\\": 480, \\\"tortuosity\\\": 300, \\\"ectasia\\\": 519, \\\"dimension\\\": 264, \\\"hepatomegaly\\\": 435, \\\"assessment\\\": 1055, \\\"pathology\\\": 832, \\\"early\\\": 624, \\\"acquisition\\\": 377, \\\"smaller\\\": 271, \\\"gastrohepatic\\\": 96, \\\"ligament\\\": 128, \\\"relates\\\": 152, \\\"position\\\": 370, \\\"location\\\": 879, \\\"thin\\\": 129, \\\"enhancing\\\": 665, \\\"septations\\\": 64, \\\"absent\\\": 314, \\\"dominant\\\": 367, \\\"adnexal\\\": 481, \\\"caudal\\\": 188, \\\"elongated\\\": 30, \\\"midline\\\": 320, \\\"benign\\\": 221, \\\"lucency\\\": 32, \\\"rim\\\": 189, \\\"wing\\\": 153, \\\"probable\\\": 410, \\\"stress\\\": 92, \\\"sclerosis\\\": 78, \\\"subchondral\\\": 32, \\\"cystic\\\": 448, \\\"scar\\\": 152, \\\"suspected\\\": 346, \\\"varices\\\": 95, \\\"groins\\\": 32, \\\"shabnam\\\": 256, \\\"fidvi\\\": 256, \\\"bifurcated\\\": 219, \\\"tip\\\": 424, \\\"tailored\\\": 64, \\\"peribronchial\\\": 128, \\\"lobes\\\": 656, \\\"interlobular\\\": 288, \\\"concerning\\\": 492, \\\"congestion\\\": 213, \\\"cabg\\\": 125, \\\"chamber\\\": 193, \\\"recently\\\": 238, \\\"bronchi\\\": 243, \\\"secretions\\\": 368, \\\"timing\\\": 544, \\\"decreased\\\": 473, \\\"accessory\\\": 96, \\\"diminutive\\\": 283, \\\"joint\\\": 263, \\\"hips\\\": 279, \\\"mariya\\\": 224, \\\"kobi\\\": 224, \\\"tayler\\\": 32, \\\"sindhu\\\": 32, \\\"ms\\\": 180, \\\"sludge\\\": 372, \\\"hypervascular\\\": 192, \\\"uncinate\\\": 416, \\\"process\\\": 508, \\\"neuroendocrine\\\": 320, \\\"tumor\\\": 459, \\\"gastric\\\": 794, \\\"surveillance\\\": 160, \\\"contain\\\": 226, \\\"described\\\": 805, \\\"robert\\\": 355, \\\"berkenblit\\\": 288, \\\"side\\\": 850, \\\"cannot\\\": 448, \\\"used\\\": 185, \\\"fact\\\": 64, \\\"correlation\\\": 666, \\\"instrumentation\\\": 151, \\\"recommended\\\": 441, \\\"keisling\\\": 64, \\\"caudate\\\": 63, \\\"nonobstructive\\\": 96, \\\"begins\\\": 96, \\\"close\\\": 49, \\\"good\\\": 222, \\\"fenestrated\\\": 96, \\\"pseudoaneurysm\\\": 320, \\\"thrombosed\\\": 664, \\\"delays\\\": 16, \\\"continued\\\": 62, \\\"attention\\\": 122, \\\"advised\\\": 189, \\\"tiny\\\": 651, \\\"ulceration\\\": 111, \\\"nonflow\\\": 64, \\\"ipmn\\\": 128, \\\"annual\\\": 64, \\\"considered\\\": 136, \\\"degeneration\\\": 32, \\\"unspecified\\\": 224, \\\"apical\\\": 352, \\\"fibrosis\\\": 96, \\\"suspicious\\\": 1343, \\\"micronodules\\\": 96, \\\"postinflammatory\\\": 64, \\\"nature\\\": 224, \\\"prominent\\\": 1318, \\\"vein\\\": 1029, \\\"effect\\\": 285, \\\"collaterals\\\": 83, \\\"near\\\": 490, \\\"one\\\": 506, \\\"main\\\": 1479, \\\"pneumatosis\\\": 64, \\\"portal\\\": 631, \\\"specific\\\": 189, \\\"mastectomy\\\": 32, \\\"pe\\\": 640, \\\"emboli\\\": 897, \\\"sparing\\\": 32, \\\"strain\\\": 442, \\\"dvts\\\": 32, \\\"mixing\\\": 96, \\\"doppler\\\": 32, \\\"characterized\\\": 249, \\\"badillo\\\": 32, \\\"hemopytsis\\\": 32, \\\"hemoptysis\\\": 32, \\\"segmental\\\": 803, \\\"basal\\\": 128, \\\"embolus\\\": 255, \\\"based\\\": 153, \\\"ileocolic\\\": 160, \\\"anastomosis\\\": 307, \\\"greatest\\\": 154, \\\"incomplete\\\": 94, \\\"mixed\\\": 96, \\\"fold\\\": 40, \\\"sebaceous\\\": 63, \\\"meir\\\": 288, \\\"scheinfeld\\\": 288, \\\"phd\\\": 450, \\\"tenney\\\": 64, \\\"thoracicoabdominal\\\": 64, \\\"worsening\\\": 95, \\\"could\\\": 352, \\\"hypertension\\\": 377, \\\"bullae\\\": 46, \\\"medial\\\": 419, \\\"aicd\\\": 64, \\\"ventricle\\\": 193, \\\"trifurcated\\\": 32, \\\"aggressive\\\": 384, \\\"osseous\\\": 600, \\\"sacral\\\": 32, \\\"canal\\\": 244, \\\"gunjan\\\": 32, \\\"garg\\\": 32, \\\"bolus\\\": 160, \\\"patency\\\": 155, \\\"haziness\\\": 96, \\\"chf\\\": 64, \\\"opacity\\\": 790, \\\"infection\\\": 250, \\\"indeterminate\\\": 380, \\\"thoracolumbar\\\": 256, \\\"endplate\\\": 220, \\\"irregularity\\\": 156, \\\"apparent\\\": 247, \\\"shortness\\\": 159, \\\"breath\\\": 141, \\\"procedures\\\": 31, \\\"murmur\\\": 28, \\\"mistiming\\\": 32, \\\"repeated\\\": 32, \\\"two\\\": 579, \\\"cc\\\": 502, \\\"isovue\\\": 320, \\\"boluses\\\": 32, \\\"trachea\\\": 555, \\\"endotracheal\\\": 128, \\\"tube\\\": 579, \\\"carina\\\": 64, \\\"basilar\\\": 102, \\\"representing\\\": 379, \\\"enteric\\\": 436, \\\"stomach\\\": 680, \\\"suggest\\\": 599, \\\"david\\\": 129, \\\"erlichman\\\": 128, \\\"gabriel\\\": 32, \\\"nemzow\\\": 32, \\\"transition\\\": 114, \\\"given\\\": 120, \\\"state\\\": 607, \\\"ileus\\\": 30, \\\"complete\\\": 499, \\\"asymmetric\\\": 254, \\\"rounded\\\": 444, \\\"mammogram\\\": 32, \\\"seher\\\": 32, \\\"javaid\\\": 32, \\\"nephrectomy\\\": 320, \\\"sbo\\\": 96, \\\"bed\\\": 101, \\\"reaches\\\": 63, \\\"distinct\\\": 32, \\\"radiation\\\": 71, \\\"seeds\\\": 95, \\\"ilia\\\": 32, \\\"ventral\\\": 312, \\\"hernias\\\": 261, \\\"avraham\\\": 64, \\\"zians\\\": 64, \\\"deviating\\\": 31, \\\"subglottic\\\": 32, \\\"larynx\\\": 32, \\\"multistage\\\": 96, \\\"cva\\\": 58, \\\"sepsis\\\": 96, \\\"dental\\\": 64, \\\"extraction\\\": 64, \\\"onset\\\": 60, \\\"anemia\\\": 189, \\\"deviated\\\": 124, \\\"supraclavicular\\\": 64, \\\"lad\\\": 157, \\\"setting\\\": 337, \\\"first\\\": 69, \\\"followed\\\": 125, \\\"supra\\\": 126, \\\"partial\\\": 409, \\\"de\\\": 96, \\\"revision\\\": 64, \\\"expansion\\\": 71, \\\"treated\\\": 64, \\\"explant\\\": 64, \\\"attempt\\\": 64, \\\"control\\\": 77, \\\"residual\\\": 584, \\\"stably\\\": 64, \\\"arm\\\": 98, \\\"occlusion\\\": 981, \\\"tortuous\\\": 433, \\\"takeoff\\\": 141, \\\"bifurcates\\\": 95, \\\"limb\\\": 83, \\\"bifurcations\\\": 64, \\\"filled\\\": 376, \\\"ingested\\\": 96, \\\"copious\\\": 124, \\\"rectum\\\": 480, \\\"swelling\\\": 157, \\\"space\\\": 165, \\\"displacement\\\": 31, \\\"airway\\\": 125, \\\"towards\\\": 32, \\\"opacified\\\": 576, \\\"outpouchings\\\": 32, \\\"mucosal\\\": 128, \\\"hyperenhancement\\\": 128, \\\"neoplasm\\\": 315, \\\"urology\\\": 64, \\\"vesicle\\\": 208, \\\"inflammation\\\": 173, \\\"demonstrating\\\": 95, \\\"elevated\\\": 184, \\\"hemorrhagic\\\": 447, \\\"neoplasms\\\": 95, \\\"assessed\\\": 271, \\\"ensure\\\": 35, \\\"long\\\": 73, \\\"term\\\": 85, \\\"stability\\\": 32, \\\"alternatively\\\": 32, \\\"definitive\\\": 32, \\\"characterization\\\": 32, \\\"desired\\\": 32, \\\"unexpected\\\": 128, \\\"highlighted\\\": 32, \\\"review\\\": 63, \\\"ordering\\\": 32, \\\"clinician\\\": 192, \\\"using\\\": 64, \\\"epic\\\": 271, \\\"critical\\\": 32, \\\"test\\\": 235, \\\"results\\\": 223, \\\"monitoring\\\": 64, \\\"module\\\": 32, \\\"modified\\\": 41, \\\"base\\\": 490, \\\"downstream\\\": 128, \\\"demonstrated\\\": 438, \\\"notably\\\": 64, \\\"width\\\": 212, \\\"persist\\\": 34, \\\"precontrast\\\": 416, \\\"neither\\\": 32, \\\"nonocclusive\\\": 128, \\\"measurements\\\": 249, \\\"follows\\\": 62, \\\"fashion\\\": 217, \\\"lobulations\\\": 32, \\\"referenced\\\": 32, \\\"levels\\\": 120, \\\"respectively\\\": 64, \\\"permacath\\\": 32, \\\"hypoattenuating\\\": 32, \\\"asymmetrically\\\": 32, \\\"fixation\\\": 125, \\\"hardware\\\": 217, \\\"cervical\\\": 64, \\\"vertebrae\\\": 32, \\\"deformities\\\": 109, \\\"appearing\\\": 542, \\\"head\\\": 740, \\\"breakthrough\\\": 32, \\\"indistinct\\\": 32, \\\"margins\\\": 62, \\\"etiology\\\": 198, \\\"doubtful\\\": 16, \\\"significance\\\": 22, \\\"diffusely\\\": 192, \\\"larger\\\": 307, \\\"severe\\\": 1261, \\\"severely\\\": 224, \\\"hydroureteronephrosis\\\": 352, \\\"airspace\\\": 221, \\\"periphery\\\": 148, \\\"either\\\": 224, \\\"com\\\": 32, \\\"day\\\": 328, \\\"biapical\\\": 160, \\\"vasculature\\\": 160, \\\"poor\\\": 31, \\\"capsular\\\": 32, \\\"obstructive\\\": 344, \\\"decompressed\\\": 190, \\\"staples\\\": 63, \\\"procedure\\\": 178, \\\"emailed\\\": 96, \\\"futchko\\\": 32, \\\"alert\\\": 128, \\\"mechanism\\\": 95, \\\"activated\\\": 94, \\\"dome\\\": 191, \\\"nonenhancing\\\": 32, \\\"six\\\": 186, \\\"fistula\\\": 143, \\\"cardiophrenic\\\": 96, \\\"hyperdensity\\\": 416, \\\"raises\\\": 62, \\\"note\\\": 379, \\\"adherent\\\": 64, \\\"progressed\\\": 64, \\\"cosme\\\": 32, \\\"fever\\\": 126, \\\"ecchymosis\\\": 32, \\\"per\\\": 224, \\\"attachment\\\": 32, \\\"intraductal\\\": 64, \\\"papillary\\\": 64, \\\"mucinous\\\": 64, \\\"perinephric\\\": 288, \\\"duodenal\\\": 128, \\\"maximum\\\": 146, \\\"clotting\\\": 31, \\\"majority\\\": 94, \\\"stephanie\\\": 64, \\\"shamir\\\": 64, \\\"detail\\\": 78, \\\"gallstone\\\": 206, \\\"pericholecystic\\\": 320, \\\"appropriate\\\": 64, \\\"past\\\": 94, \\\"medical\\\": 159, \\\"presenting\\\": 64, \\\"phases\\\": 95, \\\"respiratory\\\": 132, \\\"mosaic\\\": 32, \\\"trapping\\\": 48, \\\"mucoid\\\": 93, \\\"impaction\\\": 116, \\\"clustered\\\": 30, \\\"infectious\\\": 155, \\\"sub\\\": 64, \\\"centimeter\\\": 261, \\\"complexity\\\": 31, \\\"diverticuli\\\": 96, \\\"irregular\\\": 533, \\\"restenosis\\\": 32, \\\"cause\\\": 45, \\\"luminal\\\": 320, \\\"maximal\\\": 494, \\\"margin\\\": 97, \\\"fusiform\\\": 384, \\\"runoff\\\": 351, \\\"lipoma\\\": 216, \\\"thigh\\\": 158, \\\"injection\\\": 124, \\\"granulomas\\\": 245, \\\"molly\\\": 160, \\\"somberg\\\": 160, \\\"gunther\\\": 160, \\\"tavr\\\": 288, \\\"rr\\\": 256, \\\"effective\\\": 128, \\\"annulus\\\": 1317, \\\"perimeter\\\": 251, \\\"smallest\\\": 157, \\\"transcatheter\\\": 128, \\\"implantation\\\": 122, \\\"symptomatic\\\": 29, \\\"nonrheumatic\\\": 32, \\\"detector\\\": 95, \\\"row\\\": 94, \\\"scanner\\\": 160, \\\"retrospective\\\": 128, \\\"ekg\\\": 157, \\\"gating\\\": 128, \\\"dimensional\\\": 138, \\\"multiplanar\\\": 224, \\\"reconstructions\\\": 176, \\\"archived\\\": 128, \\\"cath\\\": 64, \\\"lab\\\": 28, \\\"december\\\": 63, \\\"morphology\\\": 93, \\\"tricuspid\\\": 64, \\\"ava\\\": 32, \\\"planimetry\\\": 32, \\\"co\\\": 60, \\\"planar\\\": 64, \\\"cusp\\\": 64, \\\"view\\\": 116, \\\"lao\\\": 63, \\\"cau\\\": 64, \\\"min\\\": 109, \\\"max\\\": 109, \\\"annular\\\": 126, \\\"angle\\\": 82, \\\"degrees\\\": 63, \\\"sinus\\\": 458, \\\"valsalva\\\": 224, \\\"commissure\\\": 224, \\\"arises\\\": 472, \\\"heavily\\\": 127, \\\"outflow\\\": 64, \\\"tract\\\": 68, \\\"lvotis\\\": 64, \\\"sinotubular\\\": 192, \\\"junction\\\": 464, \\\"terminus\\\": 262, \\\"iliofemoral\\\": 128, \\\"minimum\\\": 377, \\\"cardiovascular\\\": 64, \\\"atrial\\\": 224, \\\"lv\\\": 34, \\\"rv\\\": 32, \\\"return\\\": 40, \\\"thickness\\\": 32, \\\"incidental\\\": 92, \\\"fecal\\\": 243, \\\"load\\\": 32, \\\"dlp\\\": 352, \\\"mgy\\\": 352, \\\"aldo\\\": 32, \\\"schenone\\\": 32, \\\"cardiac\\\": 576, \\\"ari\\\": 32, \\\"feinberg\\\": 32, \\\"cyril\\\": 64, \\\"rosenfeld\\\": 64, \\\"divisions\\\": 30, \\\"stigmata\\\": 63, \\\"granulomatous\\\": 128, \\\"exposure\\\": 96, \\\"reassessed\\\": 32, \\\"stasis\\\": 64, \\\"plug\\\": 55, \\\"female\\\": 128, \\\"taaa\\\": 64, \\\"precludes\\\": 64, \\\"consolidations\\\": 95, \\\"values\\\": 58, \\\"higher\\\": 46, \\\"redundant\\\": 126, \\\"low\\\": 625, \\\"lying\\\": 94, \\\"acetabular\\\": 62, \\\"roof\\\": 32, \\\"infraumbilical\\\": 96, \\\"indicate\\\": 69, \\\"spread\\\": 119, \\\"malignancy\\\": 282, \\\"spiculated\\\": 384, \\\"highly\\\": 94, \\\"avid\\\": 63, \\\"primary\\\": 109, \\\"bronchogenic\\\": 32, \\\"carcinoma\\\": 128, \\\"resultant\\\": 122, \\\"collapse\\\": 260, \\\"bronchus\\\": 346, \\\"lobar\\\": 160, \\\"cad\\\": 92, \\\"ca\\\": 32, \\\"pulm\\\": 32, \\\"art\\\": 32, \\\"october\\\": 55, \\\"numerous\\\": 145, \\\"occluded\\\": 538, \\\"fdg\\\": 32, \\\"densities\\\": 31, \\\"retrocrural\\\": 128, \\\"subcarinal\\\": 224, \\\"demonstrate\\\": 544, \\\"splenomegaly\\\": 96, \\\"compressive\\\": 192, \\\"eccentric\\\": 179, \\\"plaques\\\": 313, \\\"bicommon\\\": 32, \\\"triple\\\": 32, \\\"month\\\": 64, \\\"ago\\\": 64, \\\"hypoxia\\\": 64, \\\"hd\\\": 32, \\\"days\\\": 123, \\\"esrd\\\": 32, \\\"multisegmental\\\": 64, \\\"aerated\\\": 200, \\\"redemonstrated\\\": 288, \\\"layering\\\": 415, \\\"myelolipoma\\\": 96, \\\"atrophy\\\": 213, \\\"progresses\\\": 29, \\\"rectal\\\": 288, \\\"myomatous\\\": 224, \\\"presacral\\\": 128, \\\"axial\\\": 530, \\\"remain\\\": 34, \\\"hemodialysis\\\": 59, \\\"hypercholesterolamia\\\": 32, \\\"information\\\": 238, \\\"record\\\": 128, \\\"table\\\": 34, \\\"brachytherapy\\\": 32, \\\"transaxially\\\": 64, \\\"aspects\\\": 31, \\\"completely\\\": 93, \\\"occupied\\\": 14, \\\"poststenotic\\\": 64, \\\"faintly\\\": 32, \\\"generalized\\\": 92, \\\"bibasal\\\": 96, \\\"questionable\\\": 88, \\\"defect\\\": 174, \\\"dvt\\\": 96, \\\"repeat\\\": 79, \\\"confirmation\\\": 84, \\\"lazarus\\\": 160, \\\"hep\\\": 37, \\\"gtt\\\": 64, \\\"recommending\\\": 95, \\\"monitor\\\": 30, \\\"gantry\\\": 126, \\\"embolic\\\": 32, \\\"sidewall\\\": 32, \\\"defects\\\": 251, \\\"roux\\\": 96, \\\"en\\\": 96, \\\"peripancreatic\\\": 352, \\\"porta\\\": 118, \\\"hepatis\\\": 128, \\\"modular\\\": 32, \\\"best\\\": 98, \\\"hyperattenuating\\\": 64, \\\"sizes\\\": 32, \\\"deep\\\": 34, \\\"recurrent\\\": 96, \\\"cancer\\\": 192, \\\"survelliance\\\": 32, \\\"malignant\\\": 96, \\\"except\\\": 37, \\\"parenchyma\\\": 224, \\\"notable\\\": 150, \\\"inferomedially\\\": 32, \\\"bandlike\\\": 64, \\\"essentially\\\": 32, \\\"dense\\\": 120, \\\"largely\\\": 62, \\\"resolved\\\": 120, \\\"collections\\\": 367, \\\"worse\\\": 184, \\\"hydrocele\\\": 224, \\\"scrotum\\\": 64, \\\"improved\\\": 215, \\\"correlate\\\": 318, \\\"mu\\\": 32, \\\"tiple\\\": 32, \\\"vomiting\\\": 140, \\\"bulla\\\": 97, \\\"icd\\\": 64, \\\"wiring\\\": 64, \\\"convex\\\": 32, \\\"multifocal\\\": 160, \\\"peribronchovascular\\\": 32, \\\"distribution\\\": 31, \\\"sequela\\\": 33, \\\"aspiration\\\": 94, \\\"provided\\\": 165, \\\"appendiceal\\\": 32, \\\"eval\\\": 192, \\\"arrest\\\": 59, \\\"attenuating\\\": 113, \\\"pneumoperitoneum\\\": 160, \\\"faint\\\": 32, \\\"presents\\\": 28, \\\"april\\\": 95, \\\"paramedial\\\": 32, \\\"stone\\\": 890, \\\"asymmetry\\\": 32, \\\"musculature\\\": 246, \\\"benjamin\\\": 32, \\\"zalta\\\": 32, \\\"jason\\\": 96, \\\"matakas\\\": 96, \\\"rightward\\\": 64, \\\"minimally\\\": 64, \\\"dedicated\\\": 63, \\\"overall\\\": 190, \\\"lvh\\\": 96, \\\"check\\\": 72, \\\"expesion\\\": 32, \\\"requests\\\": 32, \\\"surgeries\\\": 24, \\\"tracheostomy\\\": 32, \\\"excessive\\\": 31, \\\"injected\\\": 32, \\\"flash\\\": 96, \\\"hemangiomas\\\": 64, \\\"collecting\\\": 136, \\\"ureter\\\": 320, \\\"collateral\\\": 109, \\\"coursing\\\": 32, \\\"definite\\\": 96, \\\"evacuation\\\": 32, \\\"courses\\\": 63, \\\"sized\\\": 221, \\\"shariff\\\": 32, \\\"tevar\\\": 256, \\\"abnormal\\\": 156, \\\"like\\\": 169, \\\"peritoneal\\\": 224, \\\"carcinomatosis\\\": 64, \\\"christopher\\\": 32, \\\"walker\\\": 32, \\\"bouts\\\": 32, \\\"unable\\\": 95, \\\"tolerate\\\": 31, \\\"po\\\": 63, \\\"nonobstructed\\\": 480, \\\"perihepatic\\\": 416, \\\"caudally\\\": 63, \\\"hypoperfusion\\\": 64, \\\"proteinaceous\\\": 192, \\\"predilection\\\": 31, \\\"suggesting\\\": 304, \\\"transversely\\\": 96, \\\"perirenal\\\": 32, \\\"incidentally\\\": 60, \\\"replaced\\\": 94, \\\"length\\\": 150, \\\"least\\\": 160, \\\"require\\\": 43, \\\"facet\\\": 190, \\\"arthropathy\\\": 192, \\\"listhesis\\\": 160, \\\"island\\\": 128, \\\"would\\\": 128, \\\"better\\\": 283, \\\"decreasing\\\": 32, \\\"year\\\": 219, \\\"old\\\": 295, \\\"paucity\\\": 96, \\\"intra\\\": 224, \\\"micronodule\\\": 160, \\\"bronchiectatic\\\": 32, \\\"relating\\\": 83, \\\"riedel\\\": 32, \\\"subcapsular\\\": 64, \\\"hypervascularity\\\": 96, \\\"segments\\\": 191, \\\"perfusion\\\": 128, \\\"divisum\\\": 32, \\\"part\\\": 154, \\\"segmentally\\\": 64, \\\"bulky\\\": 96, \\\"iliacs\\\": 32, \\\"ostia\\\": 64, \\\"levoscoliosis\\\": 32, \\\"enchondroma\\\": 32, \\\"debranching\\\": 160, \\\"organ\\\": 347, \\\"malperfusion\\\": 32, \\\"saini\\\": 32, \\\"delay\\\": 112, \\\"acquired\\\": 32, \\\"valvular\\\": 64, \\\"total\\\": 289, \\\"supplied\\\": 404, \\\"widely\\\": 606, \\\"aneurysmally\\\": 160, \\\"distally\\\": 352, \\\"homogenous\\\": 32, \\\"interpole\\\": 32, \\\"age\\\": 282, \\\"separate\\\": 127, \\\"wires\\\": 220, \\\"intact\\\": 394, \\\"fragments\\\": 87, \\\"apposed\\\": 32, \\\"obesity\\\": 32, \\\"esther\\\": 64, \\\"rong\\\": 64, \\\"evident\\\": 113, \\\"longer\\\": 64, \\\"nonobstructing\\\": 448, \\\"rotation\\\": 73, \\\"hemipelvis\\\": 64, \\\"jejunal\\\": 64, \\\"lie\\\": 34, \\\"cecum\\\": 96, \\\"precluding\\\": 96, \\\"orthopaedic\\\": 33, \\\"reconstituted\\\": 31, \\\"fatty\\\": 378, \\\"hernial\\\": 32, \\\"hypoxic\\\": 32, \\\"tachycardic\\\": 32, \\\"arms\\\": 96, \\\"abnormality\\\": 359, \\\"jugular\\\": 31, \\\"arleen\\\": 32, \\\"li\\\": 36, \\\"cholecystostomy\\\": 64, \\\"urinalysis\\\": 127, \\\"pmh\\\": 96, \\\"postop\\\": 32, \\\"perc\\\": 32, \\\"choleostomy\\\": 32, \\\"wbc\\\": 52, \\\"drainage\\\": 32, \\\"coiled\\\": 30, \\\"diverticula\\\": 314, \\\"despite\\\": 64, \\\"adina\\\": 64, \\\"laufer\\\": 64, \\\"straightening\\\": 64, \\\"interventricular\\\": 64, \\\"septum\\\": 64, \\\"radiating\\\": 210, \\\"shoulder\\\": 122, \\\"others\\\": 96, \\\"joints\\\": 94, \\\"addendum\\\": 242, \\\"stented\\\": 96, \\\"surface\\\": 173, \\\"rendered\\\": 100, \\\"partly\\\": 80, \\\"sleeve\\\": 31, \\\"gastrectomy\\\": 96, \\\"cul\\\": 32, \\\"physiologic\\\": 96, \\\"facets\\\": 24, \\\"gi\\\": 390, \\\"hematochezia\\\": 64, \\\"prostatomegaly\\\": 96, \\\"anurysm\\\": 32, \\\"pancreatitis\\\": 160, \\\"glands\\\": 219, \\\"normally\\\": 172, \\\"peripelvic\\\": 64, \\\"anatomic\\\": 63, \\\"variant\\\": 96, \\\"cell\\\": 67, \\\"linda\\\": 160, \\\"broyde\\\": 160, \\\"haramati\\\": 160, \\\"equivalent\\\": 27, \\\"indolent\\\": 24, \\\"hazy\\\": 182, \\\"differences\\\": 64, \\\"man\\\": 81, \\\"e\\\": 65, \\\"hypoglycemia\\\": 30, \\\"corresponding\\\": 113, \\\"nonopacified\\\": 128, \\\"bleeding\\\": 233, \\\"heparin\\\": 26, \\\"risk\\\": 93, \\\"scope\\\": 30, \\\"strandings\\\": 32, \\\"ovary\\\": 33, \\\"endplates\\\": 32, \\\"fossa\\\": 94, \\\"finding\\\": 406, \\\"overload\\\": 62, \\\"hfref\\\": 32, \\\"worseing\\\": 32, \\\"ruq\\\": 64, \\\"tbili\\\": 32, \\\"dbili\\\": 32, \\\"hyperbilirubinemia\\\": 32, \\\"development\\\": 95, \\\"involves\\\": 32, \\\"flanks\\\": 30, \\\"alexandra\\\": 32, \\\"reis\\\": 32, \\\"suspicion\\\": 33, \\\"lipsitz\\\": 128, \\\"arthroplasty\\\": 128, \\\"levocurvature\\\": 64, \\\"jimmy\\\": 166, \\\"lee\\\": 223, \\\"frcpc\\\": 192, \\\"sarah\\\": 96, \\\"mizrachi\\\": 96, \\\"midpole\\\": 32, \\\"mr\\\": 96, \\\"number\\\": 624, \\\"op\\\": 32, \\\"reticulate\\\": 35, \\\"shrinkage\\\": 30, \\\"interpolar\\\": 160, \\\"postcontrast\\\": 160, \\\"appendectomy\\\": 126, \\\"breast\\\": 143, \\\"aortocaval\\\": 64, \\\"dimensions\\\": 183, \\\"diameters\\\": 32, \\\"adnexa\\\": 157, \\\"multicystic\\\": 64, \\\"tubular\\\": 219, \\\"ovarian\\\": 128, \\\"hydrosalpinx\\\": 32, \\\"tenderness\\\": 97, \\\"amorphous\\\": 26, \\\"calcium\\\": 32, \\\"osteopenic\\\": 32, \\\"k\\\": 64, \\\"emergent\\\": 64, \\\"cp\\\": 64, \\\"myositis\\\": 32, \\\"ossificans\\\": 32, \\\"victor\\\": 63, \\\"janmey\\\": 64, \\\"pooling\\\": 160, \\\"hypogastric\\\": 96, \\\"metallic\\\": 149, \\\"fundal\\\": 64, \\\"adenomyomatosis\\\": 64, \\\"nonemergent\\\": 64, \\\"message\\\": 31, \\\"regarding\\\": 32, \\\"coiling\\\": 95, \\\"essential\\\": 32, \\\"angiography\\\": 96, \\\"global\\\": 32, \\\"subcm\\\": 32, \\\"placed\\\": 32, \\\"gastritis\\\": 64, \\\"radiculitis\\\": 32, \\\"displaced\\\": 95, \\\"obscures\\\": 91, \\\"encephalomalacia\\\": 64, \\\"precentral\\\": 64, \\\"gyrus\\\": 45, \\\"responding\\\": 32, \\\"newly\\\": 30, \\\"delineated\\\": 30, \\\"maria\\\": 28, \\\"coouccio\\\": 32, \\\"ams\\\": 100, \\\"altered\\\": 51, \\\"mental\\\": 134, \\\"intracranial\\\": 128, \\\"cerebral\\\": 46, \\\"white\\\": 51, \\\"matter\\\": 43, \\\"microvascular\\\": 32, \\\"ischemic\\\": 62, \\\"intraparenchymal\\\": 128, \\\"subarachnoid\\\": 96, \\\"extraaxial\\\": 96, \\\"paranasal\\\": 64, \\\"sinuses\\\": 102, \\\"mastoid\\\": 90, \\\"cells\\\": 89, \\\"orbits\\\": 77, \\\"calvarial\\\": 96, \\\"judah\\\": 19, \\\"burns\\\": 30, \\\"extremity\\\": 453, \\\"leg\\\": 154, \\\"popliteal\\\": 416, \\\"reconstitution\\\": 416, \\\"tibial\\\": 480, \\\"tibioperoneal\\\": 128, \\\"exception\\\": 28, \\\"dorsalis\\\": 192, \\\"pedis\\\": 192, \\\"np\\\": 31, \\\"sesay\\\": 32, \\\"lle\\\": 32, \\\"claudication\\\": 64, \\\"extremities\\\": 105, \\\"generated\\\": 101, \\\"spondylolysis\\\": 32, \\\"inadequate\\\": 33, \\\"hemodynamically\\\": 128, \\\"profunda\\\": 256, \\\"femoris\\\": 258, \\\"peroneal\\\": 256, \\\"foot\\\": 102, \\\"innominate\\\": 96, \\\"prominence\\\": 360, \\\"catheters\\\": 32, \\\"lt\\\": 96, \\\"loop\\\": 214, \\\"entirely\\\": 91, \\\"nuclear\\\": 74, \\\"medicine\\\": 99, \\\"anal\\\": 64, \\\"hemorrhoids\\\": 82, \\\"hemicolectomy\\\": 64, \\\"ileocolonic\\\": 64, \\\"preoperative\\\": 128, \\\"increasing\\\": 62, \\\"gib\\\": 64, \\\"protruding\\\": 32, \\\"periaortic\\\": 224, \\\"territory\\\": 30, \\\"infarcts\\\": 64, \\\"sulci\\\": 87, \\\"ventricles\\\": 31, \\\"parietal\\\": 64, \\\"pons\\\": 32, \\\"demarcated\\\": 64, \\\"territorial\\\": 64, \\\"polyps\\\": 32, \\\"mucous\\\": 52, \\\"retention\\\": 85, \\\"maxillary\\\": 32, \\\"kevin\\\": 32, \\\"hsu\\\": 32, \\\"suggestion\\\": 50, \\\"mostly\\\": 93, \\\"interventions\\\": 32, \\\"visceral\\\": 63, \\\"sites\\\": 31, \\\"stimulator\\\": 32, \\\"covering\\\": 33, \\\"enhances\\\": 32, \\\"rca\\\": 192, \\\"hours\\\": 54, \\\"mar\\\": 35, \\\"august\\\": 137, \\\"grafting\\\": 138, \\\"lcx\\\": 32, \\\"rest\\\": 35, \\\"gated\\\": 30, \\\"implying\\\": 30, \\\"failure\\\": 63, \\\"covered\\\": 32, \\\"much\\\": 32, \\\"reduced\\\": 34, \\\"originate\\\": 70, \\\"originates\\\": 32, \\\"tapers\\\": 118, \\\"excretion\\\": 62, \\\"balloon\\\": 64, \\\"tipped\\\": 32, \\\"diminution\\\": 64, \\\"residua\\\": 46, \\\"malrotated\\\": 64, \\\"located\\\": 127, \\\"nausea\\\": 59, \\\"cf\\\": 32, \\\"innumerable\\\": 155, \\\"osteopoikilosis\\\": 32, \\\"unknown\\\": 59, \\\"feeding\\\": 35, \\\"retained\\\": 60, \\\"para\\\": 64, \\\"locations\\\": 31, \\\"axilla\\\": 126, \\\"february\\\": 92, \\\"visipaque\\\": 64, \\\"postprocessing\\\": 224, \\\"dose\\\": 96, \\\"centimeters\\\": 55, \\\"paraseptal\\\": 224, \\\"subpleural\\\": 192, \\\"markings\\\": 32, \\\"observed\\\": 96, \\\"pneumomediastinum\\\": 64, \\\"spondylosis\\\": 224, \\\"completed\\\": 78, \\\"dimer\\\": 64, \\\"peripherally\\\": 64, \\\"hemangiomata\\\": 32, \\\"negative\\\": 915, \\\"solid\\\": 32, \\\"visualization\\\": 51, \\\"zone\\\": 96, \\\"sigmoid\\\": 719, \\\"whipple\\\": 32, \\\"gaseous\\\": 64, \\\"bulb\\\": 32, \\\"decompression\\\": 30, \\\"ileal\\\": 32, \\\"flat\\\": 32, \\\"ileocecal\\\": 64, \\\"terminal\\\": 160, \\\"ileum\\\": 64, \\\"indirect\\\": 64, \\\"intimal\\\": 96, \\\"degree\\\": 97, \\\"elevation\\\": 102, \\\"windows\\\": 57, \\\"laxity\\\": 30, \\\"discrete\\\": 124, \\\"nondilated\\\": 64, \\\"recommend\\\": 170, \\\"osteophytes\\\": 29, \\\"fall\\\": 194, \\\"xr\\\": 32, \\\"occult\\\": 16, \\\"reccomended\\\": 32, \\\"frog\\\": 32, \\\"radiographs\\\": 14, \\\"spurring\\\": 16, \\\"acetabulum\\\": 86, \\\"corticated\\\": 32, \\\"ossific\\\": 32, \\\"fractured\\\": 32, \\\"osteophyte\\\": 35, \\\"loose\\\": 87, \\\"bands\\\": 28, \\\"subtrochanteric\\\": 32, \\\"intramedullary\\\": 32, \\\"nail\\\": 37, \\\"dislocation\\\": 60, \\\"karen\\\": 32, \\\"sperling\\\": 32, \\\"hypoenhancing\\\": 64, \\\"nonfunctional\\\": 32, \\\"intravascular\\\": 32, \\\"shield\\\": 36, \\\"ovaries\\\": 63, \\\"omnipaque\\\": 288, \\\"processing\\\": 31, \\\"mips\\\": 64, \\\"unenhanced\\\": 128, \\\"endobronchial\\\": 64, \\\"alveolar\\\": 32, \\\"radio\\\": 16, \\\"opaque\\\": 32, \\\"extrahepatic\\\": 192, \\\"major\\\": 160, \\\"abscess\\\": 64, \\\"contraceptive\\\": 34, \\\"osteolytic\\\": 32, \\\"blastic\\\": 32, \\\"thromboembolus\\\": 32, \\\"steatosis\\\": 224, \\\"envision\\\": 65, \\\"reviewed\\\": 156, \\\"limit\\\": 666, \\\"appreciable\\\": 64, \\\"coli\\\": 96, \\\"unwitnessed\\\": 32, \\\"fx\\\": 32, \\\"linearly\\\": 32, \\\"oriented\\\": 32, \\\"drainable\\\": 192, \\\"endografts\\\": 32, \\\"transvaginal\\\": 64, \\\"endometrial\\\": 64, \\\"peri\\\": 64, \\\"postmenopausal\\\": 64, \\\"anteromedial\\\": 64, \\\"submucosal\\\": 32, \\\"deposition\\\": 32, \\\"si\\\": 32, \\\"periumbilical\\\": 64, \\\"supraumbilical\\\": 32, \\\"redo\\\": 66, \\\"mechanical\\\": 122, \\\"transplant\\\": 183, \\\"candidate\\\": 31, \\\"ground\\\": 103, \\\"glass\\\": 59, \\\"opposed\\\": 28, \\\"poststernotomy\\\": 32, \\\"parasternal\\\": 32, \\\"ij\\\": 32, \\\"swan\\\": 32, \\\"ganz\\\": 32, \\\"interlobar\\\": 32, \\\"picc\\\": 32, \\\"temporary\\\": 36, \\\"epicardial\\\": 32, \\\"pacing\\\": 32, \\\"knee\\\": 94, \\\"amputation\\\": 128, \\\"femoropopliteal\\\": 128, \\\"transected\\\": 64, \\\"calf\\\": 90, \\\"rather\\\": 156, \\\"congenital\\\": 63, \\\"blood\\\": 659, \\\"pool\\\": 93, \\\"nkrumah\\\": 32, \\\"pulseless\\\": 32, \\\"feet\\\": 64, \\\"reconstructed\\\": 30, \\\"submitted\\\": 124, \\\"reconstruction\\\": 78, \\\"workstation\\\": 96, \\\"becoming\\\": 32, \\\"course\\\": 102, \\\"stenotic\\\": 32, \\\"plantar\\\": 96, \\\"superimposed\\\": 32, \\\"via\\\": 32, \\\"surgically\\\": 224, \\\"macrolobulated\\\": 32, \\\"flattened\\\": 32, \\\"congenitally\\\": 32, \\\"flattening\\\": 32, \\\"compensatory\\\": 32, \\\"matches\\\": 32, \\\"fundus\\\": 128, \\\"necrosis\\\": 128, \\\"end\\\": 74, \\\"amputated\\\": 32, \\\"osteoarthrosis\\\": 32, \\\"incisional\\\": 32, \\\"thromboembolism\\\": 32, \\\"especially\\\": 31, \\\"centrilobular\\\": 64, \\\"shotty\\\": 64, \\\"criteria\\\": 149, \\\"multivessel\\\": 32, \\\"atheromatous\\\": 127, \\\"destructive\\\": 64, \\\"femorofemoral\\\": 64, \\\"lesser\\\": 154, \\\"extent\\\": 248, \\\"splenule\\\": 32, \\\"systems\\\": 64, \\\"infiltrated\\\": 56, \\\"jessica\\\": 32, \\\"goldman\\\": 32, \\\"made\\\": 150, \\\"uniphasic\\\": 32, \\\"done\\\": 47, \\\"substernal\\\": 64, \\\"scapula\\\": 62, \\\"reformatted\\\": 128, \\\"views\\\": 63, \\\"crescentic\\\": 32, \\\"tr\\\": 64, \\\"relatively\\\": 62, \\\"gastroesophageal\\\": 96, \\\"smooth\\\": 56, \\\"sign\\\": 62, \\\"choledocholithiasis\\\": 64, \\\"hyperplasia\\\": 32, \\\"kelly\\\": 32, \\\"ray\\\": 156, \\\"somewhat\\\": 41, \\\"lobular\\\": 64, \\\"valved\\\": 128, \\\"conduit\\\": 160, \\\"ectatic\\\": 160, \\\"comparable\\\": 88, \\\"straddles\\\": 31, \\\"infrarenally\\\": 64, \\\"termination\\\": 16, \\\"retroaortic\\\": 64, \\\"uropathy\\\": 96, \\\"intravesicular\\\": 64, \\\"passive\\\": 60, \\\"disc\\\": 349, \\\"spacer\\\": 32, \\\"shift\\\": 32, \\\"hydrocephalus\\\": 20, \\\"subdural\\\": 32, \\\"epidural\\\": 27, \\\"pmhx\\\": 64, \\\"barett\\\": 32, \\\"espohagitis\\\": 32, \\\"htn\\\": 256, \\\"hld\\\": 96, \\\"lightheadedness\\\": 58, \\\"brain\\\": 28, \\\"keivan\\\": 32, \\\"shifteh\\\": 32, \\\"resolution\\\": 96, \\\"gradually\\\": 32, \\\"july\\\": 192, \\\"copd\\\": 32, \\\"january\\\": 93, \\\"predominant\\\": 33, \\\"particularly\\\": 83, \\\"myocardial\\\": 32, \\\"infarction\\\": 59, \\\"considerably\\\": 36, \\\"therefore\\\": 48, \\\"louisiana\\\": 30, \\\"rivera\\\": 32, \\\"created\\\": 64, \\\"source\\\": 46, \\\"data\\\": 93, \\\"hila\\\": 32, \\\"cavity\\\": 186, \\\"reached\\\": 14, \\\"clearly\\\": 31, \\\"intensity\\\": 43, \\\"projection\\\": 32, \\\"intravenously\\\": 32, \\\"originating\\\": 85, \\\"prostatic\\\": 124, \\\"fed\\\": 61, \\\"notification\\\": 32, \\\"synopsis\\\": 31, \\\"jayson\\\": 32, \\\"podber\\\": 32, \\\"readback\\\": 32, \\\"gnerre\\\": 32, \\\"transient\\\": 27, \\\"lipid\\\": 32, \\\"reach\\\": 34, \\\"adenoma\\\": 224, \\\"mainly\\\": 16, \\\"symptoms\\\": 90, \\\"neuro\\\": 32, \\\"deficit\\\": 16, \\\"aortopulmonary\\\": 32, \\\"window\\\": 36, \\\"retrospect\\\": 96, \\\"standing\\\": 32, \\\"gross\\\": 243, \\\"lumbosacral\\\": 32, \\\"gluteus\\\": 32, \\\"maximus\\\": 32, \\\"intramuscular\\\": 96, \\\"zina\\\": 128, \\\"j\\\": 117, \\\"ricci\\\": 128, \\\"question\\\": 36, \\\"satisfactory\\\": 28, \\\"mucus\\\": 32, \\\"cavitation\\\": 160, \\\"reticulonodular\\\": 32, \\\"extensions\\\": 32, \\\"lingular\\\": 32, \\\"heterogenous\\\": 118, \\\"replacing\\\": 69, \\\"invading\\\": 64, \\\"necrotic\\\": 160, \\\"excluding\\\": 30, \\\"indents\\\": 62, \\\"circumferential\\\": 32, \\\"ureterovesical\\\": 32, 